{
  "cookieConsent": {
    "title": "Согласие на использование файлов cookie",
    "description": "Мы используем файлы cookie для улучшения вашего опыта просмотра, анализа трафика сайта и персонализации контента. Нажимая «Принять все», вы соглашаетесь с использованием файлов cookie.",
    "privacyPolicy": "Политика конфиденциальности",
    "showOptions": "Настроить параметры",
    "hideOptions": "Скрыть параметры",
    "acceptAll": "Принять все",
    "acceptSelected": "Принять выбранные",
    "reject": "Отклонить",
    "necessary": {
      "title": "Необходимые файлы cookie",
      "description": "Эти файлы cookie необходимы для правильного функционирования веб-сайта и не могут быть отключены."
    },
    "analytics": {
      "title": "Аналитические файлы cookie",
      "description": "Эти файлы cookie помогают нам понять, как посетители взаимодействуют с нашим веб-сайтом, что помогает нам улучшать наши услуги."
    },
    "marketing": {
      "title": "Маркетинговые файлы cookie",
      "description": "Эти файлы cookie используются для отслеживания посетителей на разных веб-сайтах для отображения релевантной рекламы."
    }
  },
  "privacyPolicy": {
    "title": "Политика конфиденциальности",
    "lastUpdated": "Последнее обновление",
    "date": "24 мая 2023 г.",
    "introduction": "В Hambax мы стремимся защищать вашу конфиденциальность и личные данные. Эта Политика конфиденциальности объясняет, как мы собираем, используем и передаем вашу личную информацию при использовании нашего веб-сайта и услуг. Используя наши услуги, вы соглашаетесь с условиями этой Политики конфиденциальности.",
    "sections": {
      "dataCollection": {
        "title": "Информация, которую мы собираем",
        "content": "Мы собираем информацию, которую вы предоставляете нам напрямую, информацию, которую мы собираем автоматически при использовании вами наших услуг, и информацию от третьих лиц.",
        "personalData": {
          "title": "Личные данные",
          "content": "Мы можем собирать следующие типы личных данных:",
          "items": {
            "name": "Имя и контактные данные (такие как адрес электронной почты, номер телефона)",
            "email": "Адрес электронной почты для создания учетной записи и коммуникации",
            "phone": "Номер телефона для верификации и коммуникации",
            "address": "Информация об адресе для мест проведения мероприятий и выставления счетов",
            "payment": "Платежная информация (обрабатывается безопасно через наших платежных процессоров)"
          }
        }
      },
      "cookies": {
        "title": "Файлы cookie и аналогичные технологии",
        "content": "Мы используем файлы cookie и аналогичные технологии отслеживания для сбора информации о ваших действиях на нашем веб-сайте. Файлы cookie — это небольшие текстовые файлы, которые хранятся на вашем устройстве при посещении веб-сайта.",
        "types": {
          "title": "Типы файлов cookie, которые мы используем",
          "necessary": {
            "title": "Необходимые файлы cookie",
            "description": "Эти файлы cookie необходимы для правильного функционирования веб-сайта и не могут быть отключены."
          },
          "analytics": {
            "title": "Аналитические файлы cookie",
            "description": "Эти файлы cookie помогают нам понять, как посетители взаимодействуют с нашим веб-сайтом, что помогает нам улучшать наши услуги."
          },
          "marketing": {
            "title": "Маркетинговые файлы cookie",
            "description": "Эти файлы cookie используются для отслеживания посетителей на разных веб-сайтах для отображения релевантной рекламы."
          }
        },
        "management": "Вы можете управлять своими предпочтениями в отношении файлов cookie через наш баннер согласия на использование файлов cookie или путем настройки параметров вашего браузера. Однако отключение определенных файлов cookie может повлиять на функциональность нашего веб-сайта."
      },
      "dataUse": {
        "title": "Как мы используем вашу информацию",
        "content": "Мы используем собранную информацию для различных целей, включая:",
        "purposes": {
          "service": "Для предоставления, поддержки и улучшения наших услуг",
          "communication": "Для общения с вами о наших услугах, ответа на ваши запросы и отправки вам обновлений",
          "improvement": "Для анализа и улучшения наших услуг и разработки новых продуктов и функций",
          "legal": "Для соблюдения юридических обязательств и защиты наших прав"
        }
      },
      "dataSharing": {
        "title": "Как мы делимся вашей информацией",
        "content": "Мы можем делиться вашей информацией со следующими категориями получателей:",
        "recipients": {
          "serviceProviders": "Поставщики услуг, которые выполняют услуги от нашего имени, такие как обработка платежей, анализ данных и обслуживание клиентов",
          "legal": "Правоохранительные органы, суды или другие государственные органы, когда это требуется по закону",
          "business": "В связи с деловой транзакцией, такой как слияние, приобретение или продажа активов"
        }
      },
      "dataRetention": {
        "title": "Хранение данных",
        "content": "Мы храним ваши личные данные столько времени, сколько необходимо для выполнения целей, для которых мы их собрали, включая цели удовлетворения любых юридических, бухгалтерских или отчетных требований. Чтобы определить соответствующий период хранения, мы учитываем объем, характер и чувствительность личных данных, потенциальный риск вреда от несанкционированного использования или раскрытия, и цели, для которых мы обрабатываем данные."
      },
      "userRights": {
        "title": "Ваши права",
        "content": "В зависимости от вашего местоположения у вас могут быть определенные права в отношении ваших личных данных, включая:",
        "rights": {
          "access": {
            "title": "Право на доступ",
            "description": "Вы имеете право запросить копию личных данных, которые мы храним о вас."
          },
          "rectification": {
            "title": "Право на исправление",
            "description": "Вы имеете право запросить исправление любых неточных или неполных личных данных, которые мы храним о вас."
          },
          "erasure": {
            "title": "Право на удаление",
            "description": "Вы имеете право запросить удаление ваших личных данных при определенных обстоятельствах."
          },
          "restriction": {
            "title": "Право на ограничение обработки",
            "description": "Вы имеете право запросить ограничение обработки ваших личных данных при определенных обстоятельствах."
          },
          "portability": {
            "title": "Право на переносимость данных",
            "description": "Вы имеете право запросить передачу ваших личных данных другому поставщику услуг при определенных обстоятельствах."
          },
          "objection": {
            "title": "Право на возражение",
            "description": "Вы имеете право возражать против обработки ваших личных данных при определенных обстоятельствах."
          },
          "consent": {
            "title": "Право на отзыв согласия",
            "description": "Вы имеете право отозвать свое согласие в любое время, если мы полагаемся на согласие для обработки ваших личных данных."
          }
        },
        "exercise": "Чтобы воспользоваться любым из этих прав, пожалуйста, свяжитесь с нами, используя контактную информацию, указанную ниже."
      },
      "security": {
        "title": "Безопасность данных",
        "content": "Мы внедряем соответствующие технические и организационные меры для защиты ваших личных данных от несанкционированной или незаконной обработки, случайной потери, уничтожения или повреждения. Однако ни один метод передачи через Интернет или метод электронного хранения не является на 100% безопасным, и мы не можем гарантировать абсолютную безопасность."
      },
      "thirdParty": {
        "title": "Сторонние сервисы",
        "content": "Наш веб-сайт может содержать ссылки на сторонние веб-сайты или сервисы. Мы не несем ответственности за практики конфиденциальности этих третьих сторон, и мы рекомендуем вам прочитать их политики конфиденциальности перед предоставлением им любых личных данных. Мы используем следующие сторонние сервисы:",
        "services": {
          "analytics": {
            "title": "Google Analytics",
            "description": "Мы используем Google Analytics для анализа использования нашего веб-сайта. Google Analytics использует файлы cookie для сбора информации о вашем использовании нашего веб-сайта. Вы можете узнать больше о практиках конфиденциальности Google Analytics на https://policies.google.com/privacy."
          },
          "payment": {
            "title": "Платежные процессоры",
            "description": "Мы используем сторонние платежные процессоры для обработки платежей, сделанных через наш веб-сайт. Эти платежные процессоры могут собирать и хранить вашу платежную информацию в соответствии с их политиками конфиденциальности."
          },
          "social": {
            "title": "Социальные сети",
            "description": "Наш веб-сайт может включать функции социальных сетей, такие как кнопка «Нравится» Facebook. Эти функции могут собирать ваш IP-адрес и информацию о том, какую страницу вы посещаете на нашем веб-сайте, и могут устанавливать файл cookie для правильного функционирования функции."
          }
        }
      },
      "children": {
        "title": "Конфиденциальность детей",
        "content": "Наши услуги не предназначены для детей младше 16 лет, и мы сознательно не собираем личные данные от детей младше 16 лет. Если мы узнаем, что мы собрали личные данные от ребенка младше 16 лет, мы предпримем шаги для удаления такой информации."
      },
      "changes": {
        "title": "Изменения в этой Политике конфиденциальности",
        "content": "Мы можем обновлять эту Политику конфиденциальности время от времени. Если мы внесем существенные изменения, мы уведомим вас, разместив уведомление на нашем веб-сайте или отправив вам электронное письмо. Мы рекомендуем вам периодически просматривать эту Политику конфиденциальности."
      },
      "contact": {
        "title": "Свяжитесь с нами",
        "content": "Если у вас есть какие-либо вопросы или опасения по поводу этой Политики конфиденциальности или наших практик конфиденциальности, пожалуйста, свяжитесь с нами по адресу:",
        "email": "Электронная почта",
        "address": "Адрес"
      }
    }
  },
  "dataAccessRequest": {
    "title": "Запрос на доступ к данным",
    "description": "Вы имеете право на доступ, исправление или удаление ваших личных данных. Пожалуйста, заполните форму ниже, чтобы отправить запрос.",
    "form": {
      "name": "Полное имя",
      "email": "Адрес электронной почты",
      "requestType": "Тип запроса",
      "requestTypes": {
        "access": "Доступ к моим данным",
        "correction": "Исправление моих данных",
        "deletion": "Удаление моих данных"
      },
      "message": "Дополнительная информация",
      "submit": "Отправить запрос",
      "success": "Ваш запрос был отправлен. Мы обработаем его в течение 30 дней и свяжемся с вами по указанному адресу электронной почты.",
      "error": "При отправке вашего запроса произошла ошибка. Пожалуйста, попробуйте позже."
    }
  }
}